{
    "obj": {
        "obj1": [
          { 
            "img":"https://basket-02.wb.ru/vol190/part19045/19045113/images/c246x328/1.jpg",
            "name":"ICHTHYONELLA Шампунь для всех типов волос Индекс Натуральности",
            "price":"206р",
            "description":"Бессульфатный шампунь с индексом натуральности 98,5% создан на основе экстракта ячменного солода и мягких ПАВ из кокосового/пальмового масла."
        } 
        ],
        "obj2": [
            { 
              "img":"https://basket-02.wb.ru/vol194/part19496/19496870/images/c246x328/1.jpg",
              "name":"Xiaomi Машинка для удаления катышков",
              "price":"713р",
              "description":"Машинка для удаления катышков обладает мощным двигателем с режущей головкой. Питается устройство от собственного перезаряжаемого"
          } 
        ],
          "obj3": [
            { 
              "img":"https://basket-01.wb.ru/vol138/part13856/13856867/images/c246x328/1.jpg",
              "name":"The Act express recovery Антицеллюлитный скраб для тела кокосовый",
              "price":"400р",
              "description":"Бережный и эффективный дренаж для кожи особенно важен, если вы занимаетесь спортом, или у вас возникают отеки после рабочего дня."
          } 
        ],
          "obj4": [
            { 
              "img":"https://basket-05.wb.ru/vol979/part97906/97906932/images/c246x328/1.jpg",
              "name":"JAVASH беспроводные наушники Pro",
              "price":"507р",
              "description":"Беспроводные наушники Pro. Наушники с микрофоном, анимацией и GPS. При открывании кейса происходит автоматическое подключение наушников"
          } 
          ],
          "obj5": [
            { 
              "img":"https://basket-05.wb.ru/vol727/part72700/72700930/images/c246x328/1.jpg",
              "name":"Garnier Fructis Укрепляющий шампунь для поврежденных волос 700мл",
              "price":"600р",
              "description":"Укрепляющий шампунь «SOS Восстановление» от Garnier Fructis разработан для бережного очищения поврежденных волос. АКТИВНЫЕ ИНГРЕДИЕНТЫ:"
          } 
          ],
          "obj6": [
            { 
              "img":"https://basket-04.wb.ru/vol704/part70445/70445596/images/c246x328/1.jpg",
              "name":"RICHE Энзимная пудра для умывания лица пилинг",
              "price":"888р",
              "description":"Уходовая косметика для лица немыслима без качественных и эффективных средств для глубокого очищения кожи. Энзимная пудра для умывания мягко"
          } 
        ],
          "obj7": [
            { 
              "img":"https://basket-01.wb.ru/vol137/part13738/13738266/images/c246x328/1.jpg",
              "name":"OMSA Носки мужские высокие, хлопок, набор 10 шт",
              "price":"757р",
              "description":"Носки мужские набор 10 пар. Носки мужские OMSA ECO 401 всесезонные с комфортной резинкой. Изготовлены из высококачественного хлопка,"
          } 
          ],
          "obj8": [
            { 
              "img":"https://basket-01.wb.ru/vol125/part12529/12529267/images/c246x328/1.jpg",
              "name":"Good&Good Контейнер для еды ланч бокс емкость для хранения продуктов",
              "price":"344р",
              "description":"Контейнер для еды Good&Good - это крайне полезные вещи для дома для организации пространства и порядка на кухне. Набор посуды кухонной"
          } 
        ],
          "obj9": [
            { 
              "img":"https://basket-10.wb.ru/vol1417/part141734/141734116/images/c246x328/1.jpg",
              "name":"Xiaomi Беспроводные наушники вакуумные",
              "price":"700 руб",
              "description":"Беспроводные bluetooth наушники с сенсорным дисплеем и автоматическим подключением F9 подходят для смартфонов Android и IOS с поддержкой Bluetooth, а также для телевизоров,"
          } 
        ],
          "obj10": [
            { 
              "img":"https://basket-03.wb.ru/vol379/part37901/37901077/images/c246x328/1.jpg",
              "name":"Jama Inc Беспроводные наушники Pro",
              "price":"854р",
              "description":"Беспроводные наушники Pro4 с анимацией и GPS. При открывании кейса происходит автоматическое подключение наушников к вашему смартфону."
          } 
        ]
    }
}